import './ForMe.css';

const ForMe = () => {
    return(
        <div className = "adaptive-text-block" >
            <h1 className="title">О себе</h1>
            <p className="content">
                <p>Я Влад,мне 27,получаю удовольствие от разработки,
                    хочу приносить компании пользу (разрабатывая новое и дорабатывая существующее),
                    предлагать идеи ,брать за них ответственность и доводить проекты до идеала!
                    Развитые скиллы помогают быстро войти в ритм команды и проявить себя.
                    Хочу вырасти внутри компании и давать больший профит в развитии бизнеса!
                </p>
                

            </p>
        </div>
    );
}

;

export default ForMe;